[Pwn_Assassin_MTBase DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Assassin_MTBase:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="暗殺者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

